Repository: giellalt/corpus-smj
Catalog: tmx/sma/admin/sd/samediggi.no/same-kulturaeladusaj-aavddaanahttemprosjaekta.html.tmx
Source language: smj
Languages: sma

source: Sáme kulturæládusáj åvddånahttemprosjækta / Artikler / Valgperiode 2009 - 2013 / Arkiv / Sámedigge - Sametinget
sma: Evtiedimmieprosjekte saemien kultuvrejieliemidie / Tjaalegh / Veeljemeboelhken 2009 - 2013 / Våarhkoe / Saemiedigkie - Sametinget

source: Sáme kulturæládusáj åvddånahttemprosjækta
sma: Evtiedimmieprosjekte saemien kultuvrejieliemidie

source: Sámedikkeráde sihtá lasedit dåjmajt sáme kultur- ja kulturvuododum æládusájn ja biedjá uddni åvddån doajmmaplánav dán æládussaj.
sma: Saemiedigkieraerie sæjhta darjomem lissiehtidh saemien kultuvrejieliemisnie jïh jieliemisnie gusnie kultuvre lea betnesne, jïh aktem dahkoesoejkesjem daan jieliemasse buakta daan biejjien.

source: Dát boahtá duodden Sámedikke udnásj vijdes vuorodibmáj sáme dájdas ja kultuvras.
sma: Daate lissine båata dan joe stoerre barkose Saemiedigkie saemien kåanstesne jïh kultuvresne åtna.

source: Uddni li miján moadda tjiehpes dájddára ja kulturbargge gudi sihti ietjasa gálvojt jali dievnastusájt kommersiála márnánij vuobddet.
sma: Daan biejjien jïjnjh tjiehpies saemien tjiehpiedæjjah jïh kultuvrebarkijh utnebe mah sijhtieh sijjen vaaroeh jallh dïenesjh akten kommersijelle maarkedese doekedh.

source: Gájka fálli buktagav jali dievnastusáv mij le dájdda- jali kulturåvddånbuktemij vuododum.
sma: Dïhte mij lea tjåenghkies dejtie lea dïhte dorjese jallh dïenesje maam dah faalehtieh våaromem åtna kåanste- jallh kultuvrevuekesne.

source: Æládus le viehka ålov åvddånime ja soajttá sjaddat ájnas æládus sámijda boahtteájgijda.
sma: Suerkie aktene murreds evtiedimmesne jïh nuepiem åtna vihkeles jielemegeajnojne saemide sjïdtedh båetijen aejkien.

source: - Sámedikkeráde galggá doajmmaplánastis sierraláhkáj dættodit suorgijt værmástahka, máhtudakdárbbo, mávsánisvuohta ja ehtalasj oasse gå galggá kultuvras æládusáv dahkat.
sma: - Saemiedigkieraerie sæjhta dahkoesoejkesjisne tjelmide bïejedh joekoen daejtie suerkide viermie, maahtoedaerpiesvoete, maeksijevoete jïh dïhte etihken vuajnoe kultuvrine goh jieleme.

source: Dájddagin ja kultuvran le vejulasj buorre barggosajijt dahkat ja sjaddat ájnas oassen sáme æládusájs.
sma: Kåanste jïh kultuvre nuepiem utnieh hijven barkoesijjieh vedtedh, jïh akte vihkeles bielie årrodh saemien jieliemistie.

source: Dat le akta sivájs gå dáv æládusáv sierraláhkáj vuorodip, javllá sámedikkeráde Vibeke Larsen
sma: Daate lea akte jienebh fåantojste man åvteste mijjieh joekoen daam jielemem dåarjoehtibie daelie, saemiedigkieraerie Vibeke Larsen jeahta.

source: Akta doajmmaplána ájnnasamos vuorodimijs le muhtem máhtudak- ja værmástakprosjækta sáme kulturæládusbarggijda mav Sámedigge jagen 2014 galggá álgadit.
sma: Goh akte dejstie åejvieråajvarimmijste dahkoesoejkesjisnie dle Saemiedigkie sæjhta aktem maahtoe- jïh viermieprosjektem bæjhkoehtidh saemien kultuvrejielemeaktööride.

source: Dán prosjevtan bessi æjvvalit fágalasj tjåhkanimijda gånnå bessi ietjasa ájálvisáv ja viddnudagáv nannit, aktan værmádagáv ásadit iehtjádij sæmmi dilen.
sma: Daesnie dah aktöörh maehtieh faageles tjåanghkojde gaavnesjidh juktie jïjtse åssjaldahkem jïh sïeltem nænnoestehtedh, jïh aaj viermieh tseegkedh mubpiejgujmie mah dejnie seamma berkieh.

source: Prosjækta fállá aj mentorav ja bagádalleviehkev oassálasstijda.
sma: Prosjekte aaj mentovrh jïh bïhkedimmieviehkiem faalehte aktööride.

source: Etihkka, mávsánibme ja máhttolåpptim galggi guovdásj ássje dán prosjevtan.
sma: Fokuse etihkese, maeksijevoetese jïh maahtoelutnjemasse sijhtieh vihkeles biehkieh årrodh daennie prosjektesne.

source: - Miján le buorre dårvvo dát prosjækta sjaddá ienep kulturbarggijt låpptit buorep æládusbarggen, ja sijáv bavrrit ja máhtov vaddet væráldav åmastit ietjasa buktagij javllá sámedikkeráde Vibeke Larsen.
sma: - Mijjieh gujht vïenhtebe daate prosjekte sæjhta jienebh kultuvreaktöörh viehkiehtidh buerebe jielemebarkijinie sjïdtedh, jïh dejtie jïjtjejearsoesvoetem jïh daajroem vedtedh veartenem vaeltedh sijjen dorjesigujmie, saemiedigkieraerie Vibeke Larsen jeahta.

source: Nubbe doajmma le åvddånahttemprográmma sáme kulturæládusbarggijda gudi li juo buorre dilen ja gejn le nasjonála jali rijkajgasskasasj vejulasjvuoda.
sma: Akte jeatjah råajvarimmie lea evtiedimmieprogramme dejtie joe tseegkeme saemien kultuvrejielemebarkijidie aktine nasjovnaale jallh gaskenasjovnaale nuepine.

source: Návti sihtá Sámedikkeráde viehkedit sijájt ådå márnánijda ållet dálásj buktagij.
sma: Saemiedigkieraerie sæjhta naemhtie barkijidie viehkiehtidh orre maarkedh jaksedh sijjen joe gaavnoes dorjesigujmie.

source: Sámedigge sihtá aj jahkásasj konferánsav ásadit mij le sáme kulturæládusáj åvdås ja birra, ja vuoset aj dárbbo le kulturæládusájt ja sáme kultuvra kommersiáliserimav dutkat.
sma: Saemiedigkie sæjhta aaj sjïehteladtedh akten fïerhten jaepien konferansese saemien kultuvrejieliemasse jïh saemien kultuvrejielemen bïjre, jïh aaj tjïerteste ihke daerpies dotkeminie kultuvrejieliemisnie jïh kommersijaliseradimmesne saemien kultuvreste.
